/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "Acerca do %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Agradecimentos";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Actividade";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Anterior";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Marcador";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Passar tudo para a frente";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Procurar actualizações…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Fechar janela";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Colunas";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copiar";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Copiar URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Criar arquivo";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Personalizar barra de ferramentas…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Cortar";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "Ajuda do %%app%%";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Apagar";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Eliminar marcador";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Desligar";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Doar…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Descarregar";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Descarregar como…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Descarregar para…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicar marcador";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplicar ficheiro…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Edição";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Editar marcador";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Editar com";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Pasta superior";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Expandir arquivo";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Ficheiro";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Seguinte";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Ir";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Ir para pasta…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Ajuda";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Ocultar %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Ocultar outras aplicações";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Ocultar barra de ferramentas";

/* NSMenu : <title:History> (oid:323) */
"History" = "Histórico";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Informações";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Pasta inferior";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licença";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimizar";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Novo marcador";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nova janela";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nova descarga";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Novo ficheiro…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nova pasta…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Novo symbolic link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Abrir ligação…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Abrir URL web";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Abrir com Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Colar";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Preferências…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Imprimir…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Vista Rápida";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Sair do %%app%%";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Refazer";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Actualizar";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Renomear ficheiro…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Comunicar falha";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Reverter";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Procurar…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Seleccionar tudo";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Enviar comando…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Serviços";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Mostrar tudo";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Mostrar ficheiros invisíveis";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Parar";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Sincronizar…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Codificação do texto";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Mostrar/Ocultar Marcadores";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Mostrar/Ocultar Gaveta de registos";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Transferências";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Desfazer";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Enviar…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Visualização";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Janela";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "em lista";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "em hierarquia";

